Repository: codewithah/wp-imdb-scrapper
Catalog: languages/imdb-scraper-*.po
Languages: fa_ir

source: IMDb Scraper Settings
fa_ir: خزنده IMDB

source: OMDB API Key
fa_ir: کلید OMDB

source: Default Display Options
fa_ir: گزینه های پیشفرض قابل نمایش

source: Title
fa_ir: عنوان

source: Year
fa_ir: سال

source: Rated
fa_ir: آرا

source: Released
fa_ir: تاریخ انتشار

source: Runtime
fa_ir: مدت زمان

source: Genre
fa_ir: ژانر

source: Director
fa_ir: کارگردان

source: Writer
fa_ir: نویسنده

source: Actors
fa_ir: هنرپیشه

source: Plot
fa_ir: فیلم نامه نویس

source: Language
fa_ir: زبان

source: Country
fa_ir: کشور

source: Awards
fa_ir: جوایز

source: IMDB Rating
fa_ir: رتبه آی ام دی بی

source: IMDB Votes
fa_ir: آرای آی ام دی بی

source: Movie Details
fa_ir: جزئیات فیلم

source: Unable to retrieve data.
fa_ir: خطا در دریافت اطلاعات.

source: No movie data found for this post.
fa_ir: فیلمی برای این پست پیدا نشد.

source: IMDb Scraper
fa_ir: خزنده آی ام دی بی

source: Made for veronalabs.
fa_ir: ساخته شده برای ورونالبز.
